3.liquid shock tube/compressibleInterFoam/Allrun
compressibleInterFoam | tee log
